const kkmdm_info = {
    name: "কাশির খামার মফিজিয়া দাখিল মাদ্রাসা",

    sort_info: " কাশির খামার মফিজিয়া দাখিল মাদ্রাসা, একটি শিক্ষা প্রতিষ্ঠান যা (কাশির খামার গ্রাম) উলিপুর,কুড়িগ্রামে অবস্থিত। প্রতিষ্ঠানটি নিম্নলিখিত ক্ষেত্রে শিক্ষা প্রদান করে থাকে: ১. প্রথম শ্রেণী থেকে পঞ্চম শ্রেণিতে পাঠদান, ২. ৬ষ্ট শ্রেণী থেকে (৮) অষ্টম শ্রেণীতে পাঠদান, ৩. নবম-দশম শ্রেণী, এস-এস সি দাখিল",

    long_info: "বিবরণঃ কাশির খামার মফিজিয়া দাখিল মাদ্রাসা, একটি শিক্ষা প্রতিষ্ঠান যা (কাশির খামার গ্রাম) উলিপুর,কুড়িগ্রামে অবস্থিত। এর এডুকেশনাল ইনস্টিটিউট আইডেন্টিফিকেশন নম্বর বা (EIIN), হল (122690)। 01 জানুয়ারী, 1982 সালে, এটি প্রথম চালু করা হয়েছিল। এটি একটি ইসলামিক-শিক্ষামূলক মাদরাসা। প্রতিষ্ঠানটি নিম্নলিখিত ক্ষেত্রে শিক্ষা প্রদান করে থাকে: ১. প্রথম শ্রেণী থেকে পঞ্চম শ্রেণিতে পাঠদান, ২. ৬ষ্ট শ্রেণী থেকে (৮) অষ্টম শ্রেণীতে পাঠদান, ৩. নবম-দশম শ্রেণী, এস-এস সি দাখিল, এটি দিনের শিফটে কাজ করে। এর ব্যবস্থাপনা হচ্ছে ম্যানেজিং। এর স্বীকৃতি সরকার কর্তৃক স্বীকৃত এবং স্বীকৃতির স্তর দাখিল মাদরাসা"
}

module.exports = kkmdm_info